FemDesign.InternalPanel
internal_panel_type

FemDesign.InternalPanel.#ctor
Parameterless constructor for serialization.

FemDesign.InternalPanel.#ctor(FemDesign.Geometry.Region)
Construct InternalPanel
region: Region. Edges can have EdgeConnections.

FemDesign.InternalPanel.#ctor(FemDesign.Geometry.Region,System.Double)
Construct InternalPanel
region: Region. Edges can have EdgeConnections.
meshSize: